[{"numero": "1", "nom": "Le citoyen grec\n", "texte": "Citoyen grec depuis presque 60 ans, vous êtes las de ces Dieux qu’il vous faut adorer : bien que capables de marcher sur un nuage, ils ont plus de défauts que l’humain moyen, et ne vous aident guère dans vos entreprises. Vous abhorrez encore plus l’esclavage : nombre de vos voisins possèdent au moins une poignée de serviteurs, mais vous n’avez jamais eu les moyens d’en acquérir un seul, votre travail dans un atelier de céramiques ne vous rapportant pas suffisamment de drachmes.\nAussi, quand Zeus, durant une des ses nombreuses et mesquines colères, frappa votre habitation, ce fut définitivement le coup de foudre pour une civilisation bien plus sage que la vôtre : Rome.\nVous avez donc récupéré quelques affaires au milieu des gravats fumants que fut votre maison, et vous vous préparez à partir pour la Cité aux sept Collines. Une question basique se pose cependant : comment vous y rendre ?\n\n", "choix1": "Si une traversée de la mer Ionienne vous tente, rendez-vous au 3.\n", "numchoix1": "3", "choix2": "Sinon, il faudra voyager sur la terre ferme : allez au 7.\n", "numchoix2": "7", "choix3": "\n", "numchoix3": ""}, {"numero": "2", "nom": "Le Singe amoché\n", "texte": "Le singe est amoché et ne semble plus bouger. Vous vous souvenez alors que votre maman était bénévole à la SPA. Que penserait-elle de vous ? Vous vous sentez terriblement coupable.\n", "choix1": "Vous pouvez vérifier que le pauvre animal est bien mort : allez alors au 6.\n", "numchoix1": "6", "choix2": "Sinon, étant donné que l’équipage semble prendre l’avantage, vous pouvez vous rendre dans la soute et attendre la fin du voyage en compagnie d’un tonneau d’ouzo : après tout, vous êtes en état de choc. Rendez-vous alors au 12.\n", "numchoix2": "12", "choix3": "\n", "numchoix3": ""}, {"numero": "3", "nom": "Le navire marchand\n", "texte": "Avec vos économies, vous parvenez à vous trouver une place en tant que passager sur un navire marchand se rendant justement à Rome, avec une importante cargaison d’ouzo. Hélas celui-ci ne peut vous servir d’anti-vomitif et le début de la traversée est désagréable. Alors que, après quelques jours, vous commencez à peine à prendre le pied marin, un navire pirate est entraperçu dans la brume matinale. Puis, quelques minutes plus tard, vous le voyez fondre sur votre vaisseau. Les grappins des bandits sont bien vite accrochés à votre navire, et les flibustiers débarquent, armés jusqu’aux dents, entamant sans tarder le combat avec l’équipage. Le chef ennemi porte sur son épaule un petit singe, une espèce de macaque qui saute par terre en vous apercevant caché derrière une barrique. Il semble décidé à vous affronter… \n", "choix1": "Si vous désirez en appeler à Poséidon pour vaincre ce terrible adversaire, allez au 11.\n", "numchoix1": "11", "choix2": "Sinon, vous pouvez appeler au secours un matelot, qui après s’être gaussé de vous, écrasera le singe en s’asseyant dessus, rendez-vous alors au 6.\n", "numchoix2": "6", "choix3": "Ou encore, vous occuper de la bête personnellement, allez au 4.\n", "numchoix3": "4"}, {"numero": "4", "nom": "Duel avec le macaque \n", "texte": "Vous devez affronter le macaque dans un duel sanglant. Ses crocs d’un centimètre de long vous semble particulièrement dangereux… Lancez un dé à 6 faces.\n", "choix1": "Si vous obtenez 8, vous échouez et mourrez dans d’atroces souffrances. Pour tout autre résultat, vous vainquez le monstre, rendez-vous au 2… \n", "numchoix1": "2", "choix2": "À moins que vous ne désiriez en appeler à Poséidon, si cela n’a pas été déjà fait : dans ce cas, pour vous récompenser de votre courage (ou pour définitivement ne plus vous voir dans les eaux grecques), il vous transportera directement à Rome. Allez alors au 12.\n", "numchoix2": "12", "choix3": "\n", "numchoix3": ""}, {"numero": "5", "nom": "Le sort des Dieux\n", "texte": "Les Dieux sont heureux de vous laisser mourir dans des contrées désertiques. Si vous aviez décidé de rentrer chez vous, ils auraient sûrement préféré vous expédier avec leur magie à Rome que de vous laisser entrer… [fin]\n", "choix1": "\n", "numchoix1": "", "choix2": "\n", "numchoix2": "", "choix3": "\n", "numchoix3": ""}, {"numero": "6", "nom": "Le singe béni\n", "texte": "Vous vérifiez tranquillement que le singe est bien mort… Hélas, un dieu oriental semble le protéger ! Si vous n’avez pas été béni par Poséidon, vous serez incapable de contrer sa magie, et le macaque ressuscitera dans la seconde.\n", "choix1": "Rendez-vous au 4 pour le combattre.\n", "numchoix1": "4", "choix2": "Si en revanche vous avez été béni par Poséidon (ou que cela fait vingt fois que vos tuez le singe), le sort du dieu oriental échoue et le macaque repose en paix. Peu à peu l’équipage gagne du terrain sur les pirates, et le voyage va pouvoir continuer sans autre encombre. Rendez-vous au 12.\n", "numchoix2": "12", "choix3": "\n", "numchoix3": ""}, {"numero": "7", "nom": "Les Terres désolées \n", "texte": "Plus vous vous éloignez d’Athènes, plus les terres deviennent désolées. Vous parvenez à vous ravitailler auprès d’un certain nombre de fermiers avant d’avoir à traverser, chargé de vos provisions, d’immenses contrées barbares.\nVous savez que vous devez vous diriger vers l’Est, mais deux chemins s’offrent à vous : l’un est sauvage et parsemé de ciguë, l’autre est mieux tracé mais il vous semble distinguer à une centaine de mètres des meubles en travers de la route ; vous pourrez contourner l’obstacle sans problème, mais s’il s’agit d’un guet-apens…\n\n", "choix1": "Si vous désirez passer par le petit chemin sauvage, allez au 8. \n", "numchoix1": "8", "choix2": "Sinon, rendez-vous au 9.\n\n", "numchoix2": "9", "choix3": "\n", "numchoix3": ""}, {"numero": "8", "nom": "L'homme chauve\n", "texte": "Vous tombez sur un petit homme chauve et à la laideur épouvantable. Sa barbe, sa démarche inélégante et maladroite, son nez hideux vous font penser à un satyre, mais quand vous l’entendez parler, vous vous rendez compte que vous faites face au pire philosophe de votre temps. Même Hadès n’en a pas voulu, malgré la dose importante de ciguë qu’on lui a fait ingurgiter !\n« Ah ah, où allez-vous, voyageur esseulé ? Il est vrai qu’on compte plus facilement ses moutons que ses amis, mais vous faites peine à voir !\n— Je me rends à Rome…\n— Vous avez bien raison ! Pourquoi je dis ça moi ? De toute façon, si je l’ai dit ça devait être intelligent… Je ne vais nulle part pour ma part, mais comme vous, je ne suis ni Athénien, ni Grec, mais un citoyen du monde ! Vous pouvez voir mes photos de voyage sur facebook.  Cependant, quelles sont les raisons qui vous poussent à vous rendre si loin de chez vous ? Ne savez-vous pas que ceux qui désirent le moins de choses sont les plus près des dieux ? Certes, certes, l’animal est le seul homme à croire en des dieux… non c’est pas ça… les animaux sont les seuls dieux à… non… les dieux sont les seuls animaux à… heu…\n— …\n— Oui, enfin… Il s’agit d’une femme, n’est-ce pas ? Dans tous les cas, mariez-vous. Si vous tombez sur une bonne épouse, vous serez heureux. Si vous tombez sur une mauvaise, vous deviendrez philosophe, ce qui est excellent pour l'homme.\n— Je n’en suis pas si sûr.\n— Oh, petit chenapan ! Je te battrais, si je n’étais pas en colère ! »\nLa ciguë étant la seule arme à votre disposition et n’ayant aucun effet contre Socrate, vous choisissez de fuir. Peu à peu, vous semez le pseudo-satyre et continuez votre périple.\n\n", "choix1": "Rendez-vous au 10.\n\n", "numchoix1": "10", "choix2": "\n", "numchoix2": "", "choix3": "\n", "numchoix3": ""}, {"numero": "9", "nom": "Hermès \n", "texte": "Tandis que vous vous approchez du meuble qui obstrue la voie, vous comprenez qu’il s’agit en fait d’un grand bureau en bois poli et d’une chaise qui fait votre taille. Des étincelles, un éclair écarlate, et dans une nitescence vive apparaît Hermès, le dieu des voyages.\n« Tatatata… On pensait pouvoir passer la frontière comme ça, sans rien déclarer ? Va falloir me signer des papiers en quadruple exemplaires ! Ah, et ce formulaire !... »\nVous insultez copieusement Hermès, qui finit par vous ordonner de quitter la Grèce pour toujours. Zeus lui confirme par téléphone qu’il est d’accord avec lui, et que jamais il ne vous laissera revenir. Cela ne fait que conforter votre décision de partir.\n\n", "choix1": "Rendez-vous au 10.\n", "numchoix1": "10", "choix2": "\n", "numchoix2": "", "choix3": "\n", "numchoix3": ""}, {"numero": "10", "nom": "A cours de provisions \n", "texte": "Le temps a passé, et vous êtes presque à cours de provisions, bien que très loin de votre point d’arrivée. Votre périple s’annonce très mal, vous ne trouvez nulle part de quoi vous ravitailler dans ces terres barbares…\n", "choix1": "Si vous voulez continuer malgré tout, allez au 5. \n\n", "numchoix1": "5", "choix2": "Si vous pensez qu’il est plus prudent de rentrer, rendez-vous au 12, tandis que l’air se charge d’une magie divine qui vous enveloppe…\n\n", "numchoix2": "12", "choix3": "\n", "numchoix3": ""}, {"numero": "11", "nom": "La prière\n", "texte": "Vous priez Poséidon… Le dieu prend pitié de vous, et répond à votre appel dans une grande explosion d’écume.\n", "choix1": "Si vous désirez qu’il vous transporte par magie à Rome, allez au 12.\n", "numchoix1": "12", "choix2": "Si vous préférez qu’il tue le singe pour vous, allez 2.\n", "numchoix2": "2", "choix3": "Si enfin vous demandez sa bénédiction avant d’affronter le macaque, il vous la donne et vous pouvez vous rendre au 4.\n", "numchoix3": "4"}, {"numero": "12", "nom": "Rome\n", "texte": "Félicitations, vous êtes arrivé à Rome, la capitale du monde, la Ville éternelle ! Ici, les esclaves ont une chance de gagner décemment leur liberté dans les glorieuses arènes ! Et concernant les Dieux, dont les noms diffèrent totalement des vôtres, vous êtes sûr qu’un renouveau spirituel éblouissant vous attend.\n", "choix1": "\n", "numchoix1": "", "choix2": "\n", "numchoix2": "", "choix3": "\n", "numchoix3": ""}]




